Program =
{
	-- 菲律宾
	ph = 
	{
		name = "菲律宾",
		serverLists = 
		{
                        {name = "朱迪胜", ip = "192.168.184.130", port = 23543},
			{name = "朱迪胜1", ip = "192.168.184.250", port = 23543},
                        {name = "朱迪胜2", ip = "192.168.1.62", port = 23543},
		},
	},

	-- 泰国
	th = 
	{
		name = "泰国",
		serverLists = 
		{
                        {name = "朱迪胜4", ip = "192.168.184.130", port = 23543},
                        {name = "朱迪胜5", ip = "192.168.184.250", port = 23543},
                        {name = "朱迪胜6", ip = "192.168.184.62", port = 23543},
		}
	},
}
